{"class_name": "Tokenizer", "config": {"num_words": 30000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 6469, "word_counts": "{\"the\": 11836, \"cardiac\": 765, \"silhouette\": 1885, \"and\": 5288, \"mediastinum\": 1116, \"size\": 3666, \"are\": 8234, \"within\": 2927, \"normal\": 6690, \"limits\": 2825, \"there\": 4492, \"is\": 8179, \"no\": 8483, \"pulmonary\": 2284, \"edema\": 383, \"focal\": 3348, \"consolidation\": 2054, \"xxxx\": 4570, \"of\": 4619, \"a\": 977, \"pleural\": 4747, \"effusion\": 4304, \"evidence\": 664, \"pneumothorax\": 4603, \"borderline\": 55, \"cardiomegaly\": 255, \"midline\": 166, \"sternotomy\": 174, \"enlarged\": 321, \"arteries\": 21, \"clear\": 2875, \"lungs\": 3751, \"inferior\": 20, \"diffuse\": 73, \"bilateral\": 334, \"interstitial\": 246, \"alveolar\": 164, \"opacities\": 597, \"consistent\": 168, \"with\": 1177, \"chronic\": 185, \"obstructive\": 23, \"lung\": 1256, \"disease\": 1142, \"bullous\": 11, \"emphysema\": 83, \"irregular\": 18, \"in\": 2665, \"left\": 1524, \"apex\": 82, \"that\": 25, \"could\": 46, \"represent\": 138, \"cavitary\": 19, \"lesion\": 19, \"streaky\": 117, \"right\": 1768, \"upper\": 638, \"lobe\": 531, \"scarring\": 279, \"cardiomediastinal\": 1569, \"contour\": 988, \"or\": 4613, \"large\": 867, \"vasculature\": 558, \"areas\": 232, \"cholecystectomy\": 37, \"clips\": 158, \"present\": 421, \"small\": 297, \"t\": 55, \"spine\": 1171, \"osteophytes\": 89, \"biapical\": 50, \"thickening\": 72, \"unchanged\": 307, \"from\": 201, \"prior\": 381, \"mildly\": 241, \"hyperexpanded\": 180, \"heart\": 4062, \"mediastinal\": 1623, \"airspace\": 1581, \"suspicious\": 198, \"opacity\": 746, \"mild\": 859, \"degenerative\": 892, \"change\": 124, \"thoracic\": 1017, \"contours\": 1042, \"basilar\": 144, \"atelectasis\": 437, \"spondylosis\": 117, \"lower\": 441, \"cervical\": 61, \"arthritis\": 8, \"air\": 452, \"space\": 327, \"to\": 621, \"suggest\": 173, \"pneumonia\": 242, \"an\": 155, \"interim\": 4, \"spinal\": 13, \"fusion\": 36, \"partly\": 6, \"evaluated\": 19, \"examination\": 205, \"consists\": 86, \"frontal\": 208, \"lateral\": 551, \"radiographs\": 92, \"chest\": 525, \"not\": 195, \"has\": 150, \"been\": 99, \"apparent\": 16, \"interval\": 271, \"increase\": 11, \"low\": 388, \"density\": 149, \"convexity\": 10, \"at\": 223, \"cardiophrenic\": 7, \"calcified\": 756, \"granuloma\": 326, \"again\": 158, \"seen\": 818, \"for\": 685, \"normally\": 133, \"inflated\": 145, \"without\": 837, \"stable\": 1132, \"acute\": 1314, \"bone\": 128, \"abnormality\": 680, \"osseous\": 773, \"findings\": 401, \"bilaterally\": 476, \"silhouettes\": 125, \"bony\": 1007, \"otherwise\": 262, \"hilar\": 282, \"hyperinflation\": 54, \"appears\": 181, \"similar\": 52, \"definite\": 237, \"scattered\": 134, \"appearing\": 57, \"markings\": 143, \"typical\": 130, \"granulomatous\": 227, \"effusions\": 742, \"structures\": 1106, \"intact\": 715, \"tortuosity\": 119, \"aorta\": 523, \"compared\": 83, \"pneumothoraces\": 279, \"changes\": 1120, \"unremarkable\": 1125, \"well\": 153, \"expanded\": 265, \"vascularity\": 737, \"appear\": 768, \"free\": 353, \"appearance\": 323, \"negative\": 239, \"limited\": 95, \"evaluation\": 63, \"reveals\": 39, \"incompletely\": 14, \"lumbar\": 40, \"levoscoliosis\": 23, \"surgical\": 147, \"suture\": 10, \"material\": 8, \"projects\": 14, \"over\": 105, \"hyperlucent\": 18, \"hyperinflated\": 81, \"compatible\": 98, \"identified\": 494, \"moderate\": 126, \"visualized\": 640, \"overall\": 37, \"flattening\": 64, \"diaphragms\": 46, \"patchy\": 138, \"noted\": 535, \"improvement\": 13, \"base\": 300, \"consolidative\": 10, \"vascular\": 227, \"congestion\": 53, \"pneumoperitoneum\": 17, \"thorax\": 277, \"soft\": 272, \"tissue\": 94, \"grossly\": 381, \"blunting\": 119, \"costophrenic\": 194, \"axillary\": 15, \"infiltrate\": 408, \"hyperexpansion\": 43, \"hemidiaphragms\": 37, \"multilevel\": 64, \"specifically\": 159, \"cardio\": 141, \"mid\": 103, \"have\": 151, \"both\": 273, \"numerous\": 19, \"rib\": 300, \"deformities\": 43, \"flowing\": 6, \"anterior\": 144, \"endplate\": 50, \"increased\": 185, \"greatest\": 9, \"peripheral\": 22, \"aspect\": 26, \"these\": 36, \"slightly\": 57, \"as\": 86, \"sided\": 138, \"volume\": 28, \"loss\": 42, \"redemonstrated\": 19, \"trachea\": 159, \"reveal\": 68, \"abnormalities\": 243, \"prominence\": 91, \"overt\": 15, \"8mm\": 6, \"nodule\": 149, \"minimal\": 191, \"early\": 14, \"suprahilar\": 12, \"region\": 59, \"tortuous\": 214, \"ectatic\": 32, \"asymmetric\": 12, \"apical\": 61, \"smooth\": 4, \"severe\": 43, \"volumes\": 458, \"granulomas\": 173, \"throughout\": 69, \"extremely\": 4, \"subsegmental\": 83, \"active\": 24, \"tuberculous\": 10, \"process\": 55, \"lines\": 16, \"remain\": 64, \"however\": 32, \"infiltrates\": 208, \"tracheostomy\": 12, \"tube\": 44, \"tip\": 166, \"5\": 39, \"cm\": 106, \"above\": 11, \"carina\": 7, \"prominent\": 143, \"scoliosis\": 53, \"elevation\": 85, \"hemidiaphragm\": 192, \"fluid\": 106, \"appreciated\": 23, \"quadrant\": 55, \"hiatal\": 74, \"hernia\": 86, \"superior\": 62, \"1\": 60, \"9\": 15, \"x\": 29, \"8\": 21, \"round\": 21, \"area\": 70, \"which\": 208, \"radiograph\": 21, \"recommend\": 3, \"abdomen\": 108, \"pelvis\": 16, \"contrast\": 19, \"this\": 179, \"potential\": 3, \"malignancy\": 1, \"status\": 24, \"post\": 34, \"cabg\": 58, \"coronary\": 22, \"stent\": 25, \"consolidations\": 110, \"lymph\": 170, \"posterior\": 154, \"diaphragm\": 137, \"aortic\": 238, \"ectasia\": 39, \"following\": 2, \"ossifications\": 2, \"marginal\": 8, \"2\": 92, \"images\": 62, \"maintained\": 9, \"patient\": 148, \"rotated\": 35, \"sized\": 20, \"measures\": 20, \"approximately\": 46, \"0\": 18, \"displaced\": 121, \"injury\": 28, \"results\": 2, \"called\": 2, \"p\": 2, \"m\": 2, \"deformity\": 94, \"clavicle\": 57, \"related\": 33, \"remote\": 24, \"collections\": 13, \"parenchymal\": 28, \"lumbosacral\": 3, \"disc\": 54, \"spaces\": 173, \"alignment\": 12, \"sacrum\": 3, \"sacroiliac\": 5, \"joints\": 20, \"bronchovascular\": 135, \"crowding\": 136, \"fracture\": 185, \"sequelae\": 23, \"old\": 100, \"tissues\": 186, \"be\": 163, \"other\": 12, \"than\": 85, \"on\": 380, \"atherosclerotic\": 196, \"kyphosis\": 42, \"multiple\": 83, \"stimulator\": 7, \"but\": 113, \"exam\": 106, \"emphysematous\": 67, \"lingula\": 32, \"age\": 99, \"engorgement\": 39, \"convincing\": 34, \"noncalcified\": 20, \"result\": 8, \"subdiaphragmatic\": 21, \"suggestive\": 33, \"shift\": 11, \"configuration\": 91, \"3\": 50, \"level\": 32, \"comparison\": 37, \"single\": 8, \"views\": 145, \"show\": 160, \"reduced\": 4, \"radiopaque\": 12, \"foreign\": 23, \"body\": 104, \"overlying\": 172, \"somewhat\": 33, \"hypoinflated\": 75, \"elevated\": 52, \"accentuated\": 20, \"probable\": 31, \"dislocation\": 21, \"humerus\": 20, \"correlate\": 18, \"clinically\": 8, \"hyperaerated\": 6, \"substernal\": 4, \"may\": 188, \"pectus\": 15, \"near\": 51, \"hilum\": 39, \"ascending\": 14, \"lymphadenopathy\": 14, \"ct\": 40, \"helpful\": 4, \"further\": 12, \"defibrillator\": 4, \"overlies\": 17, \"ventricle\": 22, \"calcification\": 106, \"splenic\": 5, \"also\": 77, \"position\": 33, \"subclavian\": 22, \"central\": 195, \"venous\": 55, \"catheter\": 116, \"perihilar\": 64, \"patient's\": 27, \"history\": 16, \"bronchitis\": 4, \"previous\": 126, \"two\": 27, \"subcentimeter\": 3, \"hyperdense\": 5, \"nodular\": 105, \"end\": 8, \"alternatively\": 5, \"skeletal\": 151, \"postsurgical\": 66, \"middle\": 68, \"airways\": 45, \"medial\": 49, \"vague\": 29, \"question\": 10, \"developing\": 9, \"resolving\": 1, \"predominantly\": 15, \"suggesting\": 41, \"fibrosis\": 22, \"significantly\": 50, \"projecting\": 58, \"svc\": 64, \"midthoracic\": 46, \"midlung\": 118, \"zone\": 29, \"granulomata\": 5, \"since\": 39, \"pneumonic\": 2, \"adenopathy\": 127, \"nodules\": 270, \"masses\": 206, \"lobulated\": 6, \"view\": 226, \"possibly\": 38, \"versus\": 57, \"mass\": 60, \"infracarinal\": 2, \"bibasilar\": 136, \"most\": 61, \"represents\": 50, \"given\": 24, \"blunted\": 28, \"4th\": 7, \"healing\": 11, \"fractures\": 166, \"ij\": 14, \"resolved\": 13, \"now\": 9, \"widening\": 74, \"acromioclavicular\": 23, \"humeral\": 34, \"necks\": 2, \"glenohumeral\": 9, \"joint\": 37, \"narrowed\": 4, \"destruction\": 9, \"retrocardiac\": 44, \"caval\": 15, \"atrial\": 30, \"junction\": 61, \"like\": 7, \"measuring\": 37, \"through\": 27, \"7th\": 24, \"8th\": 18, \"ribs\": 53, \"artifact\": 29, \"fluoroscopy\": 3, \"would\": 13, \"confirm\": 3, \"subcarinal\": 7, \"cardiopulmonary\": 18, \"some\": 62, \"arthritic\": 61, \"demonstrates\": 16, \"thoracolumbar\": 68, \"generative\": 2, \"indeterminate\": 29, \"wedge\": 21, \"vertebral\": 93, \"greater\": 68, \"picc\": 37, \"short\": 4, \"segment\": 32, \"tubing\": 11, \"reside\": 4, \"recent\": 6, \"posttraumatic\": 12, \"basal\": 12, \"visible\": 271, \"worse\": 9, \"intraperitoneal\": 74, \"under\": 82, \"atherosclerosis\": 25, \"diffusely\": 11, \"coarsened\": 8, \"worsened\": 1, \"eventration\": 54, \"pa\": 78, \"were\": 64, \"obtained\": 104, \"mm\": 72, \"projection\": 45, \"reflect\": 18, \"abnormal\": 20, \"radiodense\": 4, \"bodies\": 37, \"by\": 52, \"obvious\": 8, \"lytic\": 2, \"destructive\": 15, \"evident\": 6, \"lordotic\": 12, \"amount\": 28, \"lesions\": 22, \"pleura\": 11, \"examinations\": 10, \"pneumomediastinum\": 10, \"ap\": 61, \"6\": 19, \"diameter\": 38, \"masslike\": 3, \"partial\": 17, \"obscuration\": 22, \"ill\": 15, \"defined\": 17, \"dilated\": 14, \"hip\": 11, \"impacted\": 1, \"neck\": 21, \"femur\": 6, \"pelvic\": 1, \"stool\": 8, \"obscures\": 7, \"portions\": 7, \"femoral\": 9, \"do\": 5, \"remaining\": 7, \"extensive\": 21, \"superficial\": 5, \"artery\": 22, \"knee\": 16, \"osteoporosis\": 1, \"popliteal\": 1, \"any\": 59, \"inlet\": 5, \"apices\": 27, \"healed\": 34, \"9th\": 22, \"shoulder\": 41, \"calcific\": 26, \"dextroscoliosis\": 36, \"globular\": 1, \"dependent\": 3, \"cavoatrial\": 21, \"number\": 3, \"study\": 110, \"dominant\": 3, \"recess\": 6, \"confluent\": 14, \"lobar\": 16, \"bases\": 93, \"subcutaneous\": 15, \"along\": 49, \"dense\": 39, \"septal\": 7, \"occluder\": 5, \"densities\": 55, \"obscured\": 15, \"pleuroparenchymal\": 5, \"irregularities\": 12, \"5th\": 24, \"layering\": 5, \"decubitus\": 6, \"biventricular\": 1, \"pacemaker\": 11, \"leads\": 54, \"overlie\": 14, \"vein\": 15, \"strandy\": 4, \"narrow\": 2, \"worst\": 1, \"l2\": 5, \"l3\": 1, \"elements\": 7, \"l4\": 1, \"s1\": 1, \"sclerotic\": 13, \"was\": 78, \"demonstrate\": 67, \"4\": 23, \"neoplasm\": 4, \"sequela\": 39, \"significant\": 76, \"excluded\": 33, \"redemonstration\": 34, \"6th\": 26, \"spurring\": 8, \"postoperative\": 27, \"fifth\": 6, \"residual\": 25, \"sutures\": 10, \"electronic\": 4, \"device\": 18, \"wall\": 34, \"advanced\": 7, \"38\": 2, \"lucency\": 46, \"head\": 23, \"geographic\": 2, \"1a\": 2, \"margins\": 4, \"discrete\": 18, \"calcifications\": 164, \"endotracheal\": 5, \"ng\": 4, \"removed\": 14, \"aerated\": 60, \"moderately\": 25, \"indistinct\": 10, \"margination\": 9, \"demonstrated\": 87, \"studies\": 11, \"additional\": 6, \"foci\": 3, \"questioned\": 2, \"projectile\": 5, \"renal\": 8, \"collecting\": 4, \"systems\": 2, \"probably\": 18, \"colon\": 14, \"radiodensity\": 4, \"representing\": 44, \"monitoring\": 2, \"artifacts\": 4, \"regions\": 10, \"screw\": 7, \"t6\": 2, \"t12\": 14, \"underlying\": 19, \"distal\": 59, \"clavicular\": 4, \"projected\": 19, \"due\": 55, \"excavatum\": 5, \"curvature\": 36, \"rectal\": 1, \"balloon\": 1, \"bochdalek\": 3, \"posteriorly\": 11, \"total\": 4, \"allowing\": 7, \"rotation\": 15, \"infrahilar\": 13, \"partially\": 34, \"persistent\": 40, \"swimmers\": 2, \"malalignment\": 2, \"sternum\": 9, \"oblique\": 6, \"one\": 27, \"vasculatures\": 5, \"structure\": 5, \"cardiothoracic\": 1, \"ratio\": 1, \"16\": 3, \"24\": 1, \"7\": 23, \"coarse\": 14, \"predominance\": 1, \"larger\": 6, \"involving\": 17, \"abdominal\": 18, \"epicardial\": 19, \"fat\": 30, \"breast\": 36, \"indicate\": 15, \"caliber\": 20, \"paratracheal\": 32, \"stripe\": 8, \"correct\": 2, \"clinical\": 6, \"setting\": 2, \"hemodialysis\": 3, \"its\": 13, \"atrium\": 46, \"sulci\": 19, \"few\": 20, \"sulcus\": 26, \"thin\": 8, \"lv\": 4, \"unfolded\": 18, \"shielded\": 4, \"curvilinear\": 13, \"stents\": 8, \"foot\": 2, \"hindfoot\": 2, \"midfoot\": 4, \"forefoot\": 2, \"descending\": 40, \"cannot\": 25, \"exclude\": 7, \"osteopenic\": 6, \"cassettes\": 6, \"external\": 36, \"monitor\": 30, \"lobes\": 43, \"bullae\": 12, \"limbus\": 2, \"vertebra\": 11, \"node\": 19, \"non\": 5, \"placement\": 17, \"dual\": 19, \"lumen\": 16, \"dialysis\": 8, \"transverse\": 10, \"supine\": 7, \"crosstable\": 2, \"marked\": 29, \"traction\": 2, \"bronchiectasis\": 6, \"notable\": 6, \"ovoid\": 8, \"reflecting\": 4, \"superimposed\": 24, \"aspergilloma\": 2, \"more\": 20, \"readily\": 2, \"enlargement\": 56, \"opacification\": 28, \"questionable\": 15, \"mastectomy\": 7, \"resolution\": 9, \"scan\": 19, \"iv\": 2, \"performed\": 11, \"characteristic\": 7, \"pretracheal\": 2, \"rotator\": 5, \"repair\": 5, \"fibrotic\": 6, \"including\": 10, \"procedure\": 8, \"valve\": 23, \"nipple\": 19, \"dextrocurvature\": 13, \"prostheses\": 6, \"markers\": 13, \"scapular\": 2, \"subphrenic\": 5, \"crescentic\": 3, \"concerning\": 15, \"feeding\": 9, \"placed\": 7, \"extends\": 3, \"below\": 16, \"shape\": 9, \"nerve\": 2, \"habitus\": 19, \"shows\": 14, \"osteophyte\": 21, \"formations\": 6, \"several\": 31, \"levels\": 7, \"known\": 15, \"aneurysm\": 9, \"narrowing\": 8, \"uniformly\": 2, \"formation\": 21, \"sclerosis\": 10, \"subchondral\": 7, \"cyst\": 2, \"vertically\": 2, \"acetabulum\": 4, \"i\": 2, \"see\": 2, \"complete\": 8, \"obliteration\": 4, \"cystic\": 11, \"purpose\": 2, \"planning\": 2, \"surgery\": 10, \"line\": 49, \"associated\": 32, \"rounded\": 28, \"overlap\": 11, \"obscure\": 9, \"unfolding\": 21, \"margin\": 5, \"definitely\": 4, \"10\": 6, \"between\": 10, \"third\": 9, \"fourth\": 8, \"gunshot\": 2, \"wound\": 2, \"10th\": 8, \"posterolateral\": 7, \"scoliotic\": 8, \"gastrostomy\": 3, \"institutions\": 2, \"first\": 20, \"rotatory\": 2, \"scar\": 43, \"adjacent\": 21, \"broken\": 5, \"4xxxx\": 1, \"improved\": 25, \"atelectatic\": 9, \"synovial\": 4, \"osteochondromas\": 2, \"hemithorax\": 13, \"bowel\": 23, \"pattern\": 21, \"entire\": 3, \"rectum\": 6, \"abnormally\": 2, \"loops\": 17, \"intussusception\": 2, \"obstruction\": 8, \"pathologic\": 4, \"though\": 4, \"tubes\": 3, \"aeration\": 24, \"internal\": 17, \"jugular\": 17, \"approximating\": 5, \"high\": 7, \"flattened\": 40, \"retrosternal\": 29, \"exaggerated\": 23, \"19\": 2, \"33\": 2, \"interstitium\": 7, \"technique\": 34, \"dimension\": 4, \"3rd\": 6, \"beyond\": 2, \"skin\": 6, \"fold\": 4, \"irregularity\": 19, \"degree\": 2, \"relative\": 17, \"hyperlucency\": 10, \"compensatory\": 2, \"diminutive\": 2, \"absence\": 2, \"thyroid\": 2, \"s\": 5, \"shaped\": 13, \"accessory\": 4, \"azygos\": 14, \"fissure\": 28, \"wedging\": 14, \"about\": 4, \"symmetric\": 16, \"zones\": 8, \"top\": 38, \"orif\": 2, \"proximal\": 19, \"infectious\": 9, \"pathology\": 2, \"fixation\": 9, \"osteopenia\": 26, \"remains\": 62, \"previously\": 35, \"continues\": 2, \"immediately\": 4, \"localized\": 2, \"background\": 7, \"centrilobular\": 3, \"rightward\": 12, \"deviation\": 8, \"pads\": 6, \"suggestion\": 6, \"deep\": 6, \"sign\": 2, \"costochondral\": 7, \"cartilages\": 4, \"beneath\": 1, \"sarcoid\": 2, \"image\": 7, \"hypoinflation\": 4, \"performance\": 4, \"complicating\": 4, \"features\": 6, \"1st\": 2, \"5xxxx\": 2, \"interposition\": 4, \"prosthesis\": 7, \"based\": 3, \"subpleural\": 6, \"tapering\": 4, \"consolidating\": 8, \"paraspinal\": 6, \"bulge\": 2, \"spondylitic\": 2, \"superimposition\": 2, \"ring\": 5, \"mixed\": 2, \"distributed\": 2, \"obliquely\": 6, \"oriented\": 6, \"displacement\": 6, \"fragment\": 11, \"aorto\": 2, \"iliac\": 2, \"tuberculosis\": 11, \"better\": 13, \"parenchyma\": 11, \"removal\": 25, \"enteric\": 6, \"coursing\": 2, \"expected\": 11, \"location\": 7, \"stomach\": 21, \"causing\": 13, \"hypertension\": 4, \"osteodystrophy\": 4, \"infection\": 28, \"replacement\": 12, \"bronchi\": 5, \"centrally\": 8, \"moved\": 4, \"into\": 2, \"innominate\": 4, \"development\": 19, \"tubular\": 4, \"kub\": 4, \"centered\": 2, \"filled\": 7, \"measure\": 4, \"up\": 4, \"same\": 3, \"pannus\": 2, \"three\": 8, \"largest\": 6, \"another\": 8, \"it\": 24, \"subtle\": 19, \"secondary\": 59, \"postradiation\": 2, \"spiculated\": 2, \"towards\": 4, \"collapse\": 14, \"shortening\": 2, \"included\": 4, \"demineralization\": 11, \"positional\": 8, \"retrolisthesis\": 3, \"reasonably\": 2, \"bronchial\": 4, \"definition\": 2, \"part\": 2, \"tips\": 8, \"developed\": 24, \"limit\": 6, \"osseus\": 16, \"remarkable\": 6, \"outside\": 12, \"consolidated\": 2, \"decreased\": 35, \"films\": 2, \"available\": 10, \"direct\": 2, \"relates\": 2, \"mitral\": 8, \"annular\": 3, \"only\": 15, \"ekg\": 2, \"your\": 4, \"kyphotic\": 10, \"degenerated\": 2, \"epigastrium\": 2, \"oval\": 6, \"glenoid\": 12, \"osteochondromatosis\": 2, \"cortical\": 12, \"31\": 2, \"17\": 4, \"articulation\": 3, \"remodeling\": 3, \"generator\": 13, \"technical\": 21, \"factors\": 21, \"shadows\": 12, \"embolism\": 2, \"coils\": 2, \"diminished\": 14, \"incidental\": 7, \"note\": 21, \"implants\": 4, \"film\": 6, \"ventricular\": 8, \"hypertrophy\": 2, \"extremity\": 9, \"pic\": 2, \"callus\": 10, \"definitively\": 4, \"underinflated\": 1, \"underinflation\": 1, \"osteophytic\": 1, \"degeneration\": 2, \"vertebroplasty\": 4, \"xxxx't\": 4, \"does\": 7, \"unknown\": 2, \"motion\": 14, \"combination\": 6, \"overlay\": 4, \"fullness\": 8, \"nonspecific\": 4, \"lucencies\": 6, \"nonobstructive\": 2, \"dislocations\": 9, \"ventricles\": 2, \"compartment\": 8, \"markedly\": 6, \"tibial\": 1, \"plateaus\": 1, \"include\": 1, \"icd\": 6, \"graft\": 9, \"submitted\": 3, \"etiology\": 8, \"chronically\": 6, \"gross\": 12, \"collection\": 17, \"b\": 8, \"fissures\": 5, \"except\": 4, \"residuals\": 7, \"overlapping\": 10, \"nasogastric\": 4, \"orthopedic\": 1, \"carinatum\": 5, \"become\": 2, \"colonic\": 6, \"diverticula\": 2, \"flexure\": 2, \"depressions\": 3, \"cell\": 3, \"bypass\": 10, \"valvuloplasty\": 1, \"lumpectomy\": 4, \"reticular\": 5, \"airway\": 6, \"bacterial\": 2, \"whose\": 5, \"appearances\": 2, \"metastatic\": 5, \"interspace\": 4, \"interspaces\": 2, \"if\": 8, \"already\": 4, \"enhanced\": 2, \"suited\": 2, \"evaluate\": 8, \"grafts\": 2, \"possible\": 17, \"bandlike\": 19, \"ivc\": 6, \"radiographic\": 10, \"shunt\": 7, \"traverses\": 1, \"anchor\": 4, \"triangular\": 4, \"considering\": 12, \"differences\": 12, \"hiatus\": 5, \"crosses\": 2, \"clearing\": 2, \"technically\": 2, \"bronchopulmonary\": 2, \"innumerable\": 4, \"slight\": 11, \"cerclage\": 2, \"separation\": 2, \"corticated\": 6, \"cardia\": 5, \"there's\": 8, \"coronal\": 2, \"sagittal\": 2, \"reformats\": 2, \"generalized\": 4, \"gastroesophageal\": 6, \"epigastric\": 6, \"believed\": 2, \"senescent\": 6, \"t11\": 5, \"engorged\": 16, \"width\": 6, \"testes\": 4, \"sulcal\": 2, \"described\": 4, \"inflammatory\": 2, \"piercings\": 2, \"suggests\": 19, \"l1\": 14, \"artifactual\": 7, \"favoring\": 1, \"oblong\": 3, \"remainder\": 17, \"largely\": 4, \"computed\": 2, \"tomogram\": 2, \"lingular\": 15, \"distribution\": 7, \"prosthetic\": 7, \"osteoarthritis\": 5, \"retracted\": 2, \"superiorly\": 2, \"collapsed\": 2, \"stranding\": 2, \"pneumatoceles\": 2, \"additionally\": 3, \"relating\": 1, \"costicartilage\": 2, \"vena\": 1, \"representative\": 2, \"minimally\": 8, \"medially\": 2, \"juxtahilar\": 2, \"possibility\": 2, \"should\": 2, \"recesses\": 3, \"finding\": 8, \"angulate\": 2, \"empyema\": 2, \"hematoma\": 2, \"tb\": 2, \"passes\": 2, \"courses\": 6, \"particularly\": 5, \"poly\": 3, \"midlower\": 2, \"cavity\": 6, \"avn\": 2, \"endplates\": 2, \"depression\": 2, \"hemiabdomen\": 2, \"gallstones\": 2, \"review\": 5, \"time\": 4, \"concern\": 6, \"consider\": 6, \"series\": 4, \"portable\": 6, \"less\": 6, \"distinct\": 2, \"decrease\": 3, \"pericardial\": 14, \"favored\": 6, \"22\": 1, \"14\": 1, \"torturous\": 4, \"dated\": 6, \"benign\": 4, \"obese\": 3, \"uncalcified\": 7, \"addition\": 11, \"very\": 4, \"axilla\": 6, \"13\": 4, \"smaller\": 6, \"full\": 2, \"desired\": 2, \"morgagni\": 2, \"uncertain\": 8, \"acuity\": 2, \"tenderness\": 2, \"hand\": 4, \"trabecular\": 2, \"scaphoid\": 4, \"metacarpal\": 2, \"brachiocephalic\": 4, \"retraction\": 10, \"accounting\": 7, \"haziness\": 4, \"laterally\": 3, \"vp\": 2, \"horizontal\": 5, \"detail\": 4, \"terminating\": 10, \"evolving\": 1, \"vessel\": 2, \"corresponds\": 3, \"copd\": 12, \"myeloma\": 3, \"thready\": 2, \"02\": 2, \"010\": 2, \"tenting\": 2, \"suspected\": 6, \"morbidly\": 2, \"electrodes\": 1, \"dish\": 11, \"2nd\": 1, \"platelike\": 9, \"skinfold\": 2, \"dating\": 3, \"back\": 3, \"verterbroplasty\": 4, \"scapula\": 2, \"attached\": 2, \"coracoid\": 2, \"portion\": 4, \"located\": 4, \"articular\": 2, \"surface\": 4, \"cutaneous\": 2, \"coracoclavicular\": 2, \"widened\": 8, \"peribronchial\": 4, \"cuffing\": 4, \"outlining\": 2, \"streakiness\": 2, \"chronicity\": 2, \"hydropneumothorax\": 4, \"essentially\": 4, \"cavitation\": 4, \"closure\": 6, \"appropriate\": 2, \"lobectomy\": 9, \"loculated\": 8, \"increasing\": 3, \"magnified\": 2, \"t9\": 9, \"attenuation\": 8, \"exclusion\": 2, \"behind\": 6, \"12\": 4, \"rods\": 2, \"positioned\": 2, \"subluxation\": 2, \"amputation\": 4, \"persists\": 4, \"nondisplaced\": 4, \"caudal\": 2, \"fractured\": 4, \"focus\": 3, \"varying\": 2, \"sizes\": 2, \"poorly\": 3, \"upon\": 2, \"second\": 3, \"critical\": 4, \"notification\": 4, \"documented\": 4, \"primordial\": 4, \"relatively\": 13, \"segmental\": 2, \"tracking\": 2, \"passive\": 2, \"focally\": 1, \"notably\": 2, \"unilateral\": 2, \"six\": 2, \"true\": 2, \"drainage\": 2, \"artifactually\": 2, \"aorticopulmonary\": 2, \"unclear\": 2, \"whether\": 2, \"reversal\": 2, \"lordosis\": 2, \"muscle\": 2, \"spasm\": 2, \"phenomenon\": 2, \"prevertebral\": 2, \"epiglottis\": 2, \"piriform\": 2, \"sinuses\": 2, \"mentally\": 2, \"positioning\": 8, \"tunneled\": 10, \"terminates\": 4, \"cartilage\": 1, \"specific\": 1, \"atypical\": 3, \"incomplete\": 3, \"imaging\": 7, \"exaggeration\": 7, \"densely\": 2, \"histoplasmosis\": 4, \"exposure\": 4, \"interface\": 4, \"hypodense\": 2, \"radiating\": 2, \"bordered\": 2, \"inferiorly\": 4, \"convex\": 4, \"upward\": 4, \"hemothorax\": 4, \"dedicated\": 4, \"recommended\": 6, \"after\": 2, \"cirrhotic\": 2, \"circumscribed\": 4, \"persistently\": 3, \"lucent\": 6, \"reflects\": 5, \"circular\": 4, \"transmetatarsal\": 2, \"erosions\": 2, \"infections\": 2, \"abut\": 2, \"piercing\": 4, \"idiopathic\": 4, \"hyperostosis\": 4, \"chin\": 3, \"subacute\": 1, \"obviously\": 2, \"corresponding\": 6, \"today's\": 4, \"levocurvature\": 8, \"dilation\": 2, \"thickness\": 4, \"entirely\": 4, \"intrathecal\": 2, \"cavitations\": 2, \"perhaps\": 4, \"telemetry\": 2, \"cleared\": 4, \"undergone\": 2, \"heavily\": 4, \"bihilar\": 2, \"vertebrae\": 4, \"exchanged\": 2, \"obscuring\": 3, \"sinus\": 1, \"symmetrically\": 2, \"assessment\": 2, \"nondiagnostic\": 2, \"sixth\": 3, \"cortex\": 4, \"disruption\": 2, \"punctate\": 4, \"tendinitis\": 2, \"kidneys\": 2, \"extraluminal\": 2, \"contain\": 2, \"calcium\": 2, \"although\": 2, \"stated\": 2, \"certainty\": 2, \"either\": 4, \"defect\": 2, \"making\": 1, \"nonenlarged\": 2, \"mediport\": 6, \"t5\": 2, \"extubation\": 2, \"posterobasal\": 2, \"benefit\": 2, \"followup\": 2, \"walled\": 2, \"interruption\": 2, \"progression\": 4, \"aicd\": 4, \"thoracotomy\": 6, \"presence\": 4, \"congenital\": 2, \"retained\": 6, \"fibronodular\": 4, \"br\": 2, \"bronchiectatic\": 1, \"she\": 1, \"resection\": 3, \"t8\": 1, \"evidenced\": 4, \"distending\": 3, \"incidentally\": 5, \"years\": 5, \"ago\": 5, \"indistinctness\": 1, \"elbow\": 2, \"forearm\": 2, \"ankle\": 8, \"around\": 4, \"plantar\": 2, \"calcaneal\": 2, \"enthesophyte\": 2, \"mortise\": 4, \"primarily\": 1, \"continued\": 3, \"especially\": 1, \"they\": 2, \"expiratory\": 3, \"repeated\": 3, \"hypoventilation\": 2, \"exams\": 9, \"degraded\": 2, \"satisfactory\": 3, \"dextro\": 12, \"observed\": 1, \"denser\": 6, \"my\": 2, \"interpretation\": 2, \"hours\": 2, \"crowded\": 4, \"umbilical\": 2, \"confluence\": 3, \"currently\": 3, \"distended\": 2, \"formed\": 2, \"biopsy\": 2, \"accessed\": 2, \"accentuates\": 2, \"respect\": 1, \"bibasal\": 3, \"discoid\": 5, \"interrupted\": 2, \"embolization\": 2, \"t10\": 6, \"persistence\": 2, \"gallstone\": 2, \"mostly\": 1, \"difficult\": 1, \"completely\": 1, \"chondral\": 3, \"superimposes\": 1, \"component\": 1, \"bullet\": 12, \"ligamentous\": 2, \"tricompartmental\": 4, \"asbestos\": 2, \"regular\": 2, \"epipericardial\": 2, \"nonrib\": 2, \"bearing\": 2, \"type\": 2, \"interlobar\": 2, \"fissural\": 6, \"generally\": 3, \"parahilar\": 3, \"phleboliths\": 2, \"retention\": 2, \"containing\": 5, \"seems\": 2, \"correction\": 2, \"magnification\": 2, \"midright\": 2, \"appreciable\": 2, \"deformed\": 2, \"t7\": 4, \"fragments\": 6, \"besides\": 3, \"vasculaturity\": 2, \"compressive\": 4, \"traumatic\": 2, \"anterolateral\": 2, \"malleoli\": 2, \"radiographically\": 4, \"found\": 4, \"retrohilar\": 2, \"reticulonodular\": 3, \"midabdomen\": 4, \"arm\": 3, \"peripherally\": 2, \"t4\": 2, \"shrapnel\": 2, \"hemorrhage\": 2, \"maximal\": 2, \"clavicles\": 2, \"retrosternally\": 2, \"arthroplasty\": 2, \"showed\": 2, \"intervertebral\": 2, \"primary\": 3, \"12th\": 2, \"definitive\": 3, \"hips\": 1, \"costodiaphragmatic\": 2, \"plates\": 2, \"anteriorly\": 4, \"pneumonitis\": 2, \"demonstrable\": 2, \"duct\": 1, \"likewise\": 2, \"example\": 2, \"distortion\": 2, \"neoplastic\": 2, \"side\": 4, \"suction\": 2, \"retropulsion\": 2, \"ordered\": 2, \"dictation\": 2, \"cervicothoracic\": 1, \"bipolar\": 1, \"surrounding\": 4, \"reflex\": 2, \"common\": 2, \"bridging\": 6, \"ureteral\": 2, \"units\": 2, \"medication\": 2, \"injection\": 2, \"retrocrural\": 2, \"anchors\": 4, \"scars\": 4, \"marrow\": 2, \"liver\": 2, \"neurostimulator\": 2, \"inthe\": 2, \"they're\": 4, \"visualization\": 2, \"pedicle\": 2, \"intravenous\": 2, \"capping\": 4, \"esophagus\": 2, \"aspiration\": 2, \"hypoventilated\": 4, \"myocardial\": 2, \"revascularization\": 2, \"characterized\": 2, \"paramediastinal\": 1, \"arterial\": 2, \"failure\": 2, \"fungal\": 2, \"determined\": 2, \"underpenetrated\": 2, \"suprapatellar\": 3, \"cardiothymic\": 2, \"midshaft\": 1, \"once\": 1, \"biliary\": 2, \"suboptimal\": 3, \"raise\": 3, \"plaque\": 2, \"subpulmonic\": 2, \"knees\": 2, \"implantable\": 2, \"pression\": 2, \"shifted\": 2, \"totally\": 2, \"opaque\": 2, \"7mm\": 2, \"origin\": 2, \"marking\": 2, \"last\": 2, \"suspicion\": 2, \"cephalization\": 2, \"aside\": 2, \"noticed\": 2, \"diaphragmatic\": 2, \"hump\": 2, \"laryngeal\": 4, \"multifocal\": 2, \"all\": 2, \"loculation\": 2, \"fully\": 2, \"correlation\": 2, \"hypoventilatory\": 2, \"peritracheal\": 2, \"supraclavicular\": 2, \"fossae\": 2, \"overload\": 2, \"organomegaly\": 2, \"periphery\": 2, \"hyper\": 2, \"elongation\": 2, \"11\": 2, \"syndesmophyte\": 2, \"onset\": 2, \"contributes\": 1, \"extension\": 2, \"sparing\": 2, \"radiography\": 2, \"summation\": 2, \"goiter\": 2, \"expansile\": 2, \"midclavicular\": 2, \"resultant\": 2, \"jewelry\": 3, \"indwelling\": 2, \"syndesmophytes\": 2, \"disrupted\": 2, \"degenerate\": 2, \"intramedullary\": 2, \"condition\": 2, \"clothing\": 2, \"thought\": 2, \"account\": 2, \"enchondroma\": 2, \"infarct\": 2, \"straightening\": 2, \"imaged\": 2, \"radiation\": 2, \"recurrence\": 2, \"stringy\": 2, \"considerably\": 2, \"severely\": 2, \"splinting\": 2, \"postop\": 2, \"inserted\": 2, \"dextrocardia\": 2, \"nondilated\": 1, \"esophagectomy\": 2, \"gastric\": 2, \"pull\": 2, \"dextroconvex\": 1, \"outward\": 2, \"reaction\": 2, \"stabilization\": 2, \"worsening\": 2, \"we\": 1, \"maximum\": 2, \"patellofemoral\": 2, \"expansion\": 2, \"look\": 2}", "word_docs": "{\"the\": 4851, \"size\": 3642, \"within\": 2635, \"pneumothorax\": 4590, \"are\": 4648, \"consolidation\": 2052, \"limits\": 2607, \"cardiac\": 741, \"there\": 2532, \"pulmonary\": 2106, \"a\": 818, \"xxxx\": 2732, \"is\": 4181, \"silhouette\": 1872, \"edema\": 383, \"normal\": 5470, \"focal\": 3312, \"effusion\": 4265, \"pleural\": 4634, \"evidence\": 623, \"of\": 3021, \"mediastinum\": 1110, \"and\": 3816, \"no\": 5223, \"enlarged\": 316, \"borderline\": 55, \"clear\": 2790, \"arteries\": 21, \"lungs\": 3544, \"cardiomegaly\": 255, \"inferior\": 20, \"midline\": 166, \"sternotomy\": 161, \"lung\": 1105, \"upper\": 604, \"lobe\": 503, \"alveolar\": 164, \"emphysema\": 83, \"apex\": 76, \"scarring\": 272, \"contour\": 984, \"cardiomediastinal\": 1568, \"or\": 4301, \"streaky\": 117, \"right\": 1350, \"could\": 46, \"lesion\": 19, \"disease\": 1087, \"interstitial\": 236, \"large\": 851, \"irregular\": 18, \"with\": 1006, \"that\": 25, \"bilateral\": 313, \"bullous\": 11, \"chronic\": 183, \"obstructive\": 23, \"in\": 2162, \"consistent\": 161, \"diffuse\": 71, \"cavitary\": 19, \"left\": 1188, \"represent\": 130, \"opacities\": 570, \"small\": 281, \"osteophytes\": 89, \"from\": 187, \"clips\": 156, \"thickening\": 72, \"unchanged\": 273, \"biapical\": 50, \"cholecystectomy\": 37, \"prior\": 358, \"present\": 330, \"spine\": 1138, \"mildly\": 228, \"vasculature\": 558, \"areas\": 232, \"hyperexpanded\": 180, \"t\": 55, \"heart\": 3901, \"airspace\": 1566, \"degenerative\": 868, \"thoracic\": 915, \"mediastinal\": 1587, \"mild\": 791, \"opacity\": 717, \"change\": 122, \"suspicious\": 198, \"spondylosis\": 117, \"basilar\": 140, \"atelectasis\": 426, \"lower\": 423, \"arthritis\": 8, \"contours\": 1042, \"cervical\": 61, \"air\": 440, \"fusion\": 36, \"spinal\": 13, \"to\": 549, \"evaluated\": 17, \"space\": 323, \"suggest\": 158, \"pneumonia\": 242, \"partly\": 6, \"an\": 148, \"interim\": 4, \"consists\": 82, \"convexity\": 10, \"cardiophrenic\": 7, \"frontal\": 202, \"not\": 182, \"interval\": 266, \"increase\": 11, \"at\": 213, \"chest\": 510, \"seen\": 752, \"has\": 142, \"density\": 143, \"again\": 149, \"apparent\": 16, \"radiographs\": 90, \"lateral\": 521, \"low\": 380, \"calcified\": 693, \"examination\": 197, \"been\": 99, \"granuloma\": 326, \"acute\": 1266, \"abnormality\": 678, \"stable\": 889, \"bone\": 124, \"normally\": 133, \"inflated\": 145, \"for\": 582, \"without\": 819, \"osseous\": 769, \"findings\": 399, \"silhouettes\": 125, \"bilaterally\": 471, \"bony\": 1002, \"otherwise\": 260, \"definite\": 234, \"hilar\": 274, \"typical\": 130, \"appearing\": 55, \"appears\": 167, \"markings\": 139, \"scattered\": 131, \"hyperinflation\": 54, \"similar\": 52, \"granulomatous\": 227, \"effusions\": 742, \"structures\": 1098, \"intact\": 707, \"pneumothoraces\": 279, \"aorta\": 511, \"compared\": 79, \"changes\": 1007, \"tortuosity\": 119, \"unremarkable\": 1061, \"expanded\": 265, \"well\": 149, \"vascularity\": 737, \"free\": 300, \"appear\": 656, \"reveals\": 39, \"incompletely\": 12, \"limited\": 92, \"levoscoliosis\": 23, \"evaluation\": 58, \"appearance\": 312, \"lumbar\": 38, \"negative\": 206, \"suture\": 10, \"hyperinflated\": 81, \"hyperlucent\": 18, \"identified\": 461, \"over\": 100, \"projects\": 14, \"compatible\": 96, \"visualized\": 633, \"moderate\": 118, \"material\": 8, \"surgical\": 144, \"flattening\": 64, \"diaphragms\": 46, \"overall\": 35, \"base\": 277, \"patchy\": 136, \"congestion\": 53, \"vascular\": 223, \"improvement\": 11, \"consolidative\": 10, \"noted\": 492, \"pneumoperitoneum\": 17, \"thorax\": 277, \"soft\": 264, \"grossly\": 373, \"tissue\": 92, \"costophrenic\": 191, \"blunting\": 119, \"axillary\": 15, \"infiltrate\": 408, \"hyperexpansion\": 43, \"multilevel\": 64, \"hemidiaphragms\": 37, \"cardio\": 141, \"specifically\": 157, \"mid\": 102, \"both\": 270, \"have\": 149, \"anterior\": 132, \"flowing\": 6, \"deformities\": 43, \"rib\": 273, \"numerous\": 19, \"endplate\": 50, \"increased\": 174, \"peripheral\": 22, \"loss\": 38, \"greatest\": 9, \"as\": 72, \"volume\": 26, \"redemonstrated\": 19, \"slightly\": 57, \"sided\": 130, \"these\": 36, \"aspect\": 26, \"abnormalities\": 243, \"trachea\": 159, \"reveal\": 68, \"prominence\": 91, \"overt\": 15, \"nodule\": 141, \"early\": 14, \"8mm\": 6, \"minimal\": 186, \"suprahilar\": 12, \"tortuous\": 212, \"region\": 54, \"ectatic\": 32, \"apical\": 61, \"asymmetric\": 12, \"smooth\": 4, \"severe\": 43, \"volumes\": 446, \"granulomas\": 173, \"throughout\": 67, \"extremely\": 4, \"subsegmental\": 83, \"active\": 24, \"process\": 49, \"tuberculous\": 10, \"lines\": 16, \"infiltrates\": 205, \"remain\": 62, \"however\": 32, \"5\": 39, \"cm\": 96, \"tracheostomy\": 12, \"tube\": 40, \"above\": 11, \"tip\": 160, \"prominent\": 141, \"carina\": 7, \"scoliosis\": 53, \"fluid\": 102, \"quadrant\": 55, \"appreciated\": 23, \"elevation\": 85, \"hemidiaphragm\": 188, \"hiatal\": 74, \"x\": 23, \"which\": 198, \"area\": 69, \"malignancy\": 1, \"contrast\": 17, \"radiograph\": 19, \"superior\": 58, \"round\": 21, \"recommend\": 3, \"8\": 21, \"pelvis\": 13, \"this\": 168, \"abdomen\": 106, \"hernia\": 84, \"1\": 47, \"9\": 15, \"potential\": 3, \"lymph\": 170, \"cabg\": 56, \"coronary\": 22, \"stent\": 23, \"status\": 24, \"consolidations\": 110, \"post\": 34, \"posterior\": 146, \"diaphragm\": 137, \"marginal\": 8, \"ectasia\": 39, \"aortic\": 230, \"ossifications\": 2, \"following\": 2, \"approximately\": 46, \"m\": 2, \"measures\": 20, \"injury\": 21, \"rotated\": 35, \"2\": 83, \"results\": 2, \"maintained\": 7, \"called\": 2, \"0\": 16, \"p\": 2, \"sized\": 20, \"images\": 60, \"patient\": 148, \"displaced\": 121, \"related\": 33, \"deformity\": 93, \"remote\": 24, \"clavicle\": 53, \"alignment\": 12, \"sacroiliac\": 5, \"disc\": 52, \"parenchymal\": 28, \"collections\": 13, \"lumbosacral\": 3, \"sacrum\": 3, \"joints\": 20, \"spaces\": 171, \"fracture\": 155, \"crowding\": 135, \"bronchovascular\": 134, \"sequelae\": 23, \"old\": 100, \"tissues\": 184, \"on\": 328, \"other\": 12, \"multiple\": 80, \"atherosclerotic\": 195, \"than\": 84, \"be\": 140, \"stimulator\": 7, \"kyphosis\": 42, \"but\": 113, \"exam\": 101, \"emphysematous\": 65, \"lingula\": 32, \"age\": 99, \"engorgement\": 39, \"convincing\": 34, \"noncalcified\": 20, \"subdiaphragmatic\": 21, \"result\": 8, \"suggestive\": 33, \"3\": 46, \"configuration\": 91, \"level\": 32, \"shift\": 11, \"comparison\": 33, \"single\": 8, \"show\": 160, \"reduced\": 4, \"views\": 145, \"body\": 96, \"overlying\": 159, \"radiopaque\": 12, \"foreign\": 23, \"somewhat\": 33, \"hypoinflated\": 75, \"dislocation\": 17, \"correlate\": 18, \"clinically\": 8, \"accentuated\": 20, \"elevated\": 52, \"humerus\": 20, \"probable\": 31, \"hyperaerated\": 6, \"may\": 182, \"pectus\": 15, \"substernal\": 4, \"further\": 12, \"near\": 51, \"helpful\": 4, \"lymphadenopathy\": 14, \"ascending\": 12, \"ct\": 40, \"hilum\": 39, \"ventricle\": 22, \"calcification\": 105, \"overlies\": 17, \"defibrillator\": 4, \"also\": 75, \"splenic\": 5, \"venous\": 55, \"catheter\": 110, \"central\": 193, \"subclavian\": 20, \"position\": 32, \"bronchitis\": 4, \"history\": 16, \"patient's\": 27, \"perihilar\": 64, \"previous\": 123, \"alternatively\": 5, \"subcentimeter\": 3, \"hyperdense\": 5, \"end\": 8, \"nodular\": 99, \"two\": 27, \"skeletal\": 149, \"postsurgical\": 62, \"middle\": 68, \"airways\": 45, \"medial\": 49, \"vague\": 29, \"resolving\": 1, \"developing\": 9, \"question\": 10, \"predominantly\": 15, \"suggesting\": 41, \"fibrosis\": 20, \"significantly\": 50, \"midthoracic\": 46, \"projecting\": 55, \"svc\": 62, \"midlung\": 117, \"zone\": 29, \"since\": 37, \"granulomata\": 5, \"pneumonic\": 2, \"masses\": 204, \"adenopathy\": 127, \"nodules\": 262, \"versus\": 57, \"view\": 203, \"mass\": 55, \"possibly\": 38, \"lobulated\": 6, \"infracarinal\": 2, \"given\": 24, \"represents\": 50, \"most\": 60, \"bibasilar\": 136, \"blunted\": 28, \"4th\": 7, \"healing\": 11, \"fractures\": 161, \"ij\": 14, \"resolved\": 13, \"now\": 9, \"widening\": 74, \"destruction\": 9, \"narrowed\": 4, \"joint\": 29, \"glenohumeral\": 9, \"humeral\": 34, \"necks\": 2, \"acromioclavicular\": 23, \"retrocardiac\": 44, \"atrial\": 28, \"junction\": 61, \"caval\": 15, \"8th\": 18, \"through\": 25, \"confirm\": 3, \"measuring\": 35, \"7th\": 22, \"fluoroscopy\": 3, \"like\": 7, \"subcarinal\": 7, \"artifact\": 29, \"ribs\": 53, \"would\": 13, \"cardiopulmonary\": 18, \"arthritic\": 57, \"some\": 56, \"demonstrates\": 16, \"thoracolumbar\": 68, \"indeterminate\": 29, \"wedge\": 21, \"vertebral\": 81, \"generative\": 2, \"greater\": 68, \"tubing\": 11, \"picc\": 37, \"reside\": 4, \"segment\": 30, \"short\": 4, \"recent\": 6, \"posttraumatic\": 12, \"basal\": 12, \"intraperitoneal\": 72, \"visible\": 135, \"under\": 82, \"worse\": 9, \"atherosclerosis\": 25, \"diffusely\": 11, \"worsened\": 1, \"coarsened\": 8, \"eventration\": 54, \"obtained\": 104, \"pa\": 78, \"were\": 64, \"mm\": 64, \"reflect\": 18, \"projection\": 43, \"radiodense\": 4, \"bodies\": 34, \"abnormal\": 20, \"by\": 52, \"destructive\": 11, \"obvious\": 8, \"lytic\": 2, \"evident\": 6, \"lordotic\": 12, \"lesions\": 22, \"amount\": 28, \"pleura\": 11, \"examinations\": 10, \"pneumomediastinum\": 10, \"ap\": 61, \"dilated\": 12, \"osteoporosis\": 1, \"defined\": 17, \"knee\": 11, \"popliteal\": 1, \"partial\": 17, \"artery\": 21, \"portions\": 6, \"impacted\": 1, \"superficial\": 4, \"ill\": 15, \"stool\": 8, \"6\": 19, \"pelvic\": 1, \"masslike\": 3, \"femur\": 4, \"hip\": 6, \"diameter\": 34, \"neck\": 21, \"do\": 5, \"extensive\": 21, \"obscures\": 7, \"obscuration\": 22, \"remaining\": 7, \"femoral\": 3, \"any\": 59, \"inlet\": 5, \"apices\": 27, \"healed\": 32, \"9th\": 22, \"shoulder\": 37, \"calcific\": 26, \"dextroscoliosis\": 36, \"dependent\": 3, \"globular\": 1, \"number\": 3, \"dominant\": 3, \"cavoatrial\": 21, \"study\": 106, \"recess\": 6, \"lobar\": 16, \"confluent\": 14, \"bases\": 93, \"along\": 49, \"subcutaneous\": 15, \"dense\": 39, \"densities\": 51, \"pleuroparenchymal\": 5, \"occluder\": 5, \"irregularities\": 12, \"obscured\": 15, \"5th\": 24, \"septal\": 7, \"decubitus\": 6, \"layering\": 5, \"overlie\": 14, \"leads\": 53, \"pacemaker\": 11, \"vein\": 15, \"biventricular\": 1, \"strandy\": 4, \"narrow\": 2, \"s1\": 1, \"l3\": 1, \"l4\": 1, \"l2\": 5, \"worst\": 1, \"sclerotic\": 13, \"elements\": 7, \"demonstrate\": 67, \"was\": 75, \"neoplasm\": 4, \"4\": 23, \"sequela\": 39, \"significant\": 76, \"excluded\": 33, \"6th\": 24, \"redemonstration\": 33, \"spurring\": 8, \"residual\": 25, \"sutures\": 10, \"postoperative\": 27, \"fifth\": 6, \"head\": 21, \"electronic\": 4, \"margins\": 4, \"wall\": 34, \"lucency\": 44, \"1a\": 2, \"38\": 2, \"advanced\": 7, \"device\": 18, \"geographic\": 2, \"discrete\": 18, \"calcifications\": 164, \"removed\": 14, \"ng\": 4, \"endotracheal\": 5, \"aerated\": 60, \"moderately\": 25, \"demonstrated\": 81, \"indistinct\": 10, \"margination\": 9, \"studies\": 11, \"additional\": 6, \"foci\": 3, \"questioned\": 2, \"colon\": 14, \"systems\": 2, \"probably\": 18, \"projectile\": 5, \"renal\": 8, \"collecting\": 4, \"representing\": 44, \"radiodensity\": 4, \"artifacts\": 4, \"monitoring\": 2, \"screw\": 5, \"regions\": 10, \"t6\": 2, \"t12\": 14, \"underlying\": 19, \"clavicular\": 4, \"distal\": 57, \"due\": 53, \"projected\": 19, \"excavatum\": 5, \"curvature\": 36, \"posteriorly\": 11, \"bochdalek\": 3, \"rectal\": 1, \"balloon\": 1, \"rotation\": 15, \"allowing\": 7, \"total\": 4, \"partially\": 32, \"infrahilar\": 13, \"persistent\": 39, \"sternum\": 7, \"malalignment\": 2, \"one\": 23, \"oblique\": 6, \"swimmers\": 2, \"vasculatures\": 5, \"structure\": 5, \"7\": 23, \"16\": 3, \"involving\": 14, \"coarse\": 14, \"larger\": 6, \"ratio\": 1, \"predominance\": 1, \"abdominal\": 18, \"24\": 1, \"cardiothoracic\": 1, \"fat\": 30, \"epicardial\": 19, \"breast\": 36, \"indicate\": 15, \"caliber\": 20, \"paratracheal\": 32, \"stripe\": 8, \"clinical\": 6, \"correct\": 2, \"setting\": 2, \"its\": 13, \"atrium\": 46, \"hemodialysis\": 3, \"sulcus\": 26, \"few\": 20, \"sulci\": 17, \"thin\": 8, \"unfolded\": 18, \"lv\": 4, \"shielded\": 4, \"stents\": 8, \"curvilinear\": 13, \"forefoot\": 2, \"midfoot\": 4, \"foot\": 2, \"hindfoot\": 2, \"descending\": 40, \"cannot\": 20, \"osteopenic\": 6, \"exclude\": 7, \"monitor\": 30, \"external\": 36, \"cassettes\": 6, \"lobes\": 43, \"bullae\": 12, \"limbus\": 2, \"vertebra\": 11, \"node\": 19, \"non\": 5, \"dialysis\": 8, \"dual\": 19, \"placement\": 17, \"transverse\": 10, \"lumen\": 16, \"crosstable\": 2, \"supine\": 5, \"reflecting\": 4, \"aspergilloma\": 2, \"bronchiectasis\": 6, \"superimposed\": 24, \"traction\": 2, \"ovoid\": 8, \"marked\": 29, \"more\": 20, \"readily\": 2, \"notable\": 6, \"enlargement\": 52, \"questionable\": 15, \"opacification\": 28, \"mastectomy\": 7, \"resolution\": 9, \"scan\": 18, \"performed\": 11, \"iv\": 2, \"characteristic\": 7, \"pretracheal\": 2, \"rotator\": 5, \"repair\": 5, \"valve\": 23, \"fibrotic\": 6, \"including\": 10, \"procedure\": 8, \"nipple\": 19, \"dextrocurvature\": 13, \"prostheses\": 6, \"markers\": 13, \"scapular\": 2, \"subphrenic\": 5, \"placed\": 7, \"feeding\": 9, \"extends\": 3, \"concerning\": 15, \"crescentic\": 3, \"below\": 13, \"nerve\": 2, \"shape\": 9, \"osteophyte\": 21, \"formations\": 6, \"shows\": 12, \"levels\": 7, \"several\": 31, \"habitus\": 19, \"known\": 15, \"aneurysm\": 9, \"obliteration\": 4, \"cyst\": 2, \"see\": 2, \"sclerosis\": 8, \"vertically\": 2, \"purpose\": 2, \"formation\": 17, \"cystic\": 9, \"complete\": 8, \"acetabulum\": 2, \"subchondral\": 5, \"uniformly\": 2, \"planning\": 2, \"i\": 2, \"narrowing\": 8, \"surgery\": 10, \"line\": 49, \"associated\": 32, \"rounded\": 26, \"obscure\": 9, \"overlap\": 11, \"unfolding\": 21, \"definitely\": 4, \"margin\": 5, \"10th\": 8, \"10\": 6, \"third\": 9, \"between\": 10, \"fourth\": 8, \"posterolateral\": 7, \"wound\": 2, \"gunshot\": 2, \"scoliotic\": 8, \"gastrostomy\": 3, \"institutions\": 2, \"first\": 19, \"rotatory\": 2, \"scar\": 43, \"adjacent\": 21, \"4xxxx\": 1, \"broken\": 5, \"improved\": 25, \"atelectatic\": 9, \"osteochondromas\": 2, \"synovial\": 4, \"hemithorax\": 13, \"abnormally\": 2, \"bowel\": 19, \"pathologic\": 4, \"pattern\": 21, \"entire\": 3, \"rectum\": 4, \"though\": 4, \"obstruction\": 8, \"loops\": 17, \"intussusception\": 2, \"internal\": 15, \"high\": 7, \"approximating\": 5, \"aeration\": 24, \"jugular\": 15, \"tubes\": 3, \"flattened\": 40, \"retrosternal\": 29, \"33\": 2, \"19\": 2, \"exaggerated\": 23, \"interstitium\": 7, \"technique\": 34, \"skin\": 6, \"3rd\": 6, \"fold\": 4, \"beyond\": 2, \"irregularity\": 19, \"dimension\": 4, \"degree\": 2, \"diminutive\": 2, \"relative\": 17, \"compensatory\": 2, \"absence\": 2, \"hyperlucency\": 10, \"thyroid\": 2, \"shaped\": 13, \"s\": 5, \"azygos\": 14, \"accessory\": 4, \"fissure\": 26, \"wedging\": 14, \"about\": 4, \"symmetric\": 16, \"zones\": 8, \"orif\": 2, \"proximal\": 19, \"top\": 38, \"pathology\": 2, \"infectious\": 9, \"osteopenia\": 26, \"fixation\": 7, \"continues\": 2, \"remains\": 58, \"immediately\": 4, \"previously\": 35, \"localized\": 2, \"centrilobular\": 3, \"background\": 6, \"rightward\": 12, \"deviation\": 8, \"pads\": 6, \"suggestion\": 6, \"deep\": 6, \"sign\": 2, \"costochondral\": 7, \"cartilages\": 4, \"beneath\": 1, \"sarcoid\": 2, \"image\": 5, \"hypoinflation\": 4, \"features\": 6, \"performance\": 4, \"complicating\": 4, \"interposition\": 4, \"1st\": 2, \"5xxxx\": 2, \"prosthesis\": 7, \"based\": 3, \"subpleural\": 6, \"tapering\": 4, \"consolidating\": 8, \"spondylitic\": 2, \"paraspinal\": 6, \"bulge\": 2, \"superimposition\": 2, \"ring\": 5, \"obliquely\": 6, \"distributed\": 2, \"iliac\": 2, \"displacement\": 6, \"fragment\": 11, \"tuberculosis\": 11, \"mixed\": 2, \"oriented\": 6, \"aorto\": 2, \"better\": 13, \"parenchyma\": 11, \"coursing\": 2, \"causing\": 13, \"removal\": 25, \"enteric\": 6, \"stomach\": 21, \"expected\": 9, \"location\": 7, \"hypertension\": 4, \"osteodystrophy\": 4, \"infection\": 28, \"replacement\": 12, \"bronchi\": 5, \"centrally\": 8, \"innominate\": 4, \"into\": 2, \"development\": 19, \"moved\": 4, \"tubular\": 4, \"filled\": 7, \"measure\": 4, \"pannus\": 2, \"kub\": 4, \"up\": 4, \"centered\": 2, \"same\": 3, \"another\": 8, \"it\": 22, \"largest\": 6, \"three\": 8, \"subtle\": 19, \"secondary\": 57, \"postradiation\": 2, \"towards\": 4, \"spiculated\": 2, \"collapse\": 9, \"shortening\": 2, \"included\": 4, \"positional\": 8, \"demineralization\": 11, \"retrolisthesis\": 3, \"bronchial\": 4, \"definition\": 2, \"reasonably\": 2, \"part\": 2, \"tips\": 8, \"developed\": 24, \"limit\": 6, \"osseus\": 16, \"remarkable\": 6, \"direct\": 2, \"consolidated\": 2, \"decreased\": 35, \"available\": 10, \"outside\": 12, \"films\": 2, \"relates\": 2, \"mitral\": 8, \"annular\": 3, \"only\": 15, \"ekg\": 2, \"your\": 4, \"degenerated\": 2, \"kyphotic\": 10, \"epigastrium\": 2, \"31\": 2, \"17\": 4, \"osteochondromatosis\": 2, \"oval\": 6, \"glenoid\": 10, \"cortical\": 10, \"remodeling\": 3, \"articulation\": 3, \"generator\": 13, \"factors\": 21, \"technical\": 21, \"shadows\": 12, \"embolism\": 2, \"coils\": 2, \"diminished\": 12, \"implants\": 4, \"incidental\": 7, \"note\": 21, \"film\": 6, \"hypertrophy\": 2, \"ventricular\": 8, \"pic\": 2, \"extremity\": 9, \"callus\": 10, \"definitively\": 4, \"underinflation\": 1, \"vertebroplasty\": 4, \"degeneration\": 2, \"osteophytic\": 1, \"underinflated\": 1, \"unknown\": 2, \"does\": 7, \"xxxx't\": 4, \"motion\": 14, \"overlay\": 4, \"combination\": 6, \"nonspecific\": 4, \"fullness\": 8, \"lucencies\": 6, \"nonobstructive\": 2, \"dislocations\": 9, \"ventricles\": 2, \"tibial\": 1, \"plateaus\": 1, \"markedly\": 6, \"compartment\": 8, \"graft\": 9, \"icd\": 6, \"include\": 1, \"submitted\": 3, \"etiology\": 6, \"chronically\": 6, \"collection\": 17, \"gross\": 12, \"b\": 8, \"fissures\": 5, \"except\": 4, \"residuals\": 7, \"overlapping\": 10, \"nasogastric\": 4, \"orthopedic\": 1, \"carinatum\": 5, \"become\": 2, \"diverticula\": 2, \"flexure\": 2, \"colonic\": 6, \"depressions\": 3, \"cell\": 3, \"bypass\": 10, \"valvuloplasty\": 1, \"lumpectomy\": 4, \"airway\": 6, \"reticular\": 5, \"bacterial\": 2, \"metastatic\": 5, \"evaluate\": 8, \"enhanced\": 2, \"suited\": 2, \"already\": 4, \"appearances\": 2, \"interspace\": 4, \"if\": 8, \"interspaces\": 2, \"whose\": 5, \"grafts\": 2, \"possible\": 17, \"bandlike\": 19, \"ivc\": 6, \"radiographic\": 10, \"traverses\": 1, \"shunt\": 7, \"anchor\": 4, \"triangular\": 4, \"considering\": 12, \"differences\": 12, \"hiatus\": 5, \"crosses\": 2, \"clearing\": 2, \"bronchopulmonary\": 2, \"technically\": 2, \"innumerable\": 4, \"slight\": 11, \"cerclage\": 2, \"separation\": 2, \"cardia\": 5, \"corticated\": 6, \"there's\": 8, \"generalized\": 4, \"coronal\": 2, \"reformats\": 2, \"sagittal\": 2, \"epigastric\": 6, \"gastroesophageal\": 6, \"believed\": 2, \"senescent\": 6, \"t11\": 5, \"engorged\": 16, \"width\": 6, \"testes\": 4, \"described\": 4, \"sulcal\": 2, \"inflammatory\": 2, \"piercings\": 2, \"suggests\": 19, \"l1\": 12, \"artifactual\": 7, \"favoring\": 1, \"remainder\": 17, \"oblong\": 3, \"largely\": 4, \"tomogram\": 2, \"computed\": 2, \"lingular\": 15, \"distribution\": 7, \"osteoarthritis\": 5, \"prosthetic\": 7, \"pneumatoceles\": 2, \"collapsed\": 2, \"additionally\": 3, \"retracted\": 2, \"superiorly\": 2, \"stranding\": 2, \"vena\": 1, \"relating\": 1, \"costicartilage\": 2, \"representative\": 2, \"minimally\": 8, \"medially\": 2, \"juxtahilar\": 2, \"should\": 2, \"possibility\": 2, \"recesses\": 3, \"finding\": 6, \"angulate\": 2, \"tb\": 2, \"empyema\": 2, \"hematoma\": 2, \"courses\": 6, \"passes\": 2, \"particularly\": 5, \"poly\": 3, \"midlower\": 2, \"cavity\": 6, \"depression\": 2, \"avn\": 2, \"endplates\": 2, \"hemiabdomen\": 2, \"gallstones\": 2, \"review\": 5, \"time\": 4, \"series\": 4, \"consider\": 6, \"concern\": 6, \"portable\": 6, \"distinct\": 2, \"less\": 6, \"decrease\": 3, \"favored\": 6, \"pericardial\": 14, \"22\": 1, \"14\": 1, \"dated\": 6, \"benign\": 4, \"torturous\": 4, \"obese\": 3, \"addition\": 11, \"uncalcified\": 7, \"axilla\": 6, \"very\": 4, \"smaller\": 6, \"full\": 2, \"13\": 4, \"desired\": 2, \"morgagni\": 2, \"acuity\": 2, \"tenderness\": 2, \"uncertain\": 8, \"metacarpal\": 2, \"scaphoid\": 4, \"hand\": 4, \"trabecular\": 2, \"retraction\": 10, \"brachiocephalic\": 4, \"accounting\": 7, \"haziness\": 4, \"laterally\": 3, \"vp\": 2, \"horizontal\": 5, \"detail\": 4, \"terminating\": 10, \"evolving\": 1, \"vessel\": 2, \"corresponds\": 3, \"copd\": 12, \"myeloma\": 3, \"thready\": 2, \"010\": 2, \"02\": 2, \"tenting\": 2, \"morbidly\": 2, \"suspected\": 6, \"electrodes\": 1, \"dish\": 11, \"2nd\": 1, \"platelike\": 9, \"skinfold\": 2, \"dating\": 3, \"back\": 3, \"verterbroplasty\": 4, \"articular\": 2, \"located\": 4, \"attached\": 2, \"surface\": 4, \"coracoid\": 2, \"scapula\": 2, \"coracoclavicular\": 2, \"portion\": 2, \"widened\": 8, \"cutaneous\": 2, \"peribronchial\": 4, \"cuffing\": 4, \"outlining\": 2, \"streakiness\": 2, \"chronicity\": 2, \"essentially\": 4, \"cavitation\": 4, \"hydropneumothorax\": 4, \"closure\": 6, \"appropriate\": 2, \"lobectomy\": 9, \"loculated\": 8, 